{
  "profesionales":[
        {
          "nombre":"Alejandra Osses Banda",
          "img":"assets/img/fotos_profesionales/alejandra-osses.jpg",
          "resena":"Fonoaudióloga titulada de la Universidad de Chile, y Educadora Diferencial Mención Problemas del Aprendizaje. Profesional con experiencia en evaluación, diagnóstico e intervención en trastorno de la comunicación, lenguaje y habla, en trastornos del desarrollo, como trastornos del lenguaje y de la comunicación secundarios a parálisis cerebral, trastorno del espectro autista y sindromático. Así como también, disartrias y disfagia. Cuenta con experiencia en trastornos específico del leguaje, retraso del lenguaje y dislalias y colabora además con la formación de estudiantes de fonoaudiología como docente clínico en la Universidad de Chile, Universidad Católica, Universidad Andrés bello, entre otras."
        },
        {
          "nombre":"Daniela Correa Reyes",
          "img":"assets/img/fotos_profesionales/daniela-correa.jpg",
          "resena":"Fonoaudióloga titulada de la Universidad Nacional Andrés Bello. Certificada por TherapyTapingAssociation Brasil. Profesional creativa y pro-activa, con gran sentido de empatía y compromiso con las familias, cuenta con experiencia en prevención, evaluación, diagnóstico e intervención de lenguaje, habla y deglución en área de neurología y educación infantojuvenil. Experiencia en patologías de habla y lenguaje en pre-escolares y escolares, tales como dislalias, retraso del lenguaje, trastorno específico del lenguaje expresivo y mixto, disfluencia, entre otros y como tutora de jóvenes con Síndrome de Asperger desarrollando habilidades sociales y pragmáticas tanto con pares como profesores. Por otro lado es creadora y ejecutora de Talleres de Estimulación del Lenguaje dirigidos a menores que asisten a jardines infantiles del sector oriente de Santiago con el fin de potencia competencias comunicativas, prevenir y detectar posibles dificultades, retrasos o trastornos en el lenguaje."
        }
      ]

    }


